Repository: abuharsky/k2pro
Catalog: app/ios/K2ProWatch/Localizable.xcstrings
Source language: en
Languages: ru

# autoStop
source: Stop by weight
ru: Отсечка по весу

# disable
source: Cancel
ru: Отмена

# empty
source: Looking for devices nearby…
ru: Поиск устройств поблизости…

# enable
source: Enabled
ru: Включён

source: Machines
ru: Машины

# mode
source: What to run
ru: Что запускать

# noPhone
source: Not connected
ru: Нет связи

source: Scale
ru: Весы

source: Searching…
ru: Ищем…

source: Tare
ru: Тара

# timer
source: Scheduled start
ru: Запуск
